words = [['Crypto AG'], ['АНБ'], ['Швейцарии']]
print(len(("Сведения о владельце фирмы оставались в тайне даже от её менеджеров: \nправо собственности подтверждалось акциями на предъявителя. Обвинения в связях с\n" + words[1][0] + " и иными западными спецслужбами компания отрицала.\nПо итогам швейцарского парламентского расследования в 2020 году выяснилось, что спецслужбы" + ' ' + words[2][0] + ' ' +  "были в курсе оказываемой" + ' ' + words[0][0] + ' ' + "помощи американским разведслужбам.")))





